<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Offer</title>
    <link rel="stylesheet" type="text/css" href="/css/style.css">
</head>
<body>
<jsp:include page="top_menu.jsp"/>
<div class="top-container">
    <jsp:include page="main_menu.jsp"/>
    <div class="data-container">
        <div class=simple-text>
            <pre>
                <strong>
            ОСНОВНЫЕ ПОНЯТИЯ


            Посетитель Сайта</strong>    — лицо, пришедшее на сайт без цели размещения Заказа.
<strong>
            Пользователь</strong>        — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения
                                и желающий разместить Заказы в Интернет-магазине IMyMeShop.
<strong>
            Покупатель</strong>         — Пользователь, разместивший Заказ в Интернет-магазине IMyMeShop.
<strong>
            IMyMeShop</strong>         — Общество с ограниченной ответственностью «АйМайМи»
                                (ОГРН 5107746007628, ИНН 7705935687, КПП 772601001,
                                место нахождения: 194100, г. Санкт-Петербург, ул. Есенина, д. 9, стр.1Б).
<strong>
            Продавец</strong>           — IMyMeShop или иное юридическое лицо либо индивидуальный предприниматель,
                                товар которых размещен в Интернет-магазине (товар, реализуемый юридическими лицами
                                либо индивидуальными предпринимателями, отличными от IMyMeShop,
                                отмечен в каталоге товаров Интернет-магазина как «маркетплейс-товар»).
<strong>
            Интернет-магазин</strong>    — Интернет-сайт, принадлежащий IMyMeShop, расположенный в сети интернет по адресу http://...,
                                где представлены Товары, предлагаемые Продавцами для приобретения,
                                а также условия оплаты и доставки Товаров Покупателям.
<strong>
            Сайт</strong>              — http://...
<strong>
            Страница Продавца</strong>  — страница Сайта, содержащая сведения об условиях продажи, доставки и возврата Товаров,
                               реализуемых Продавцами, отличными от IMyMeShop, а также иную информацию,
                               являющуюся существенной для заключения и исполнения договора купли-продажи Товара.
                               Страница Продавца доступна по ссылке, размещенной на странице с описанием Товара под кнопкой «Купить».
<strong>
            Товар</strong>             — обувь, одежда, аксессуары и иные товары, представленные к продаже на Сайте.
<strong>
            Заказ</strong>             — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу
                               или посредством самовывоза Товаров, выбранных на Сайте.



          <strong>
            ОБЩИЕ ПОЛОЖЕНИЯ</strong>


            Продавец осуществляет продажу Товаров через Интернет-магазин по адресу http://... или же через мобильные приложения IMyMeShop
            для операционных систем iOS и Android. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи
            Товаров, изложенными ниже (далее — Условия продажи товаров), а в отношении Товаров, реализуемых не IMyMeShop, но иными
            юридическими лицами и/или индивидуальными предпринимателями, также с условиями продажи и доставки Товаров, размещенными на
            страницах соответствующих Продавцов, содержащих информацию об условиях продажи и доставки Товара такими юридическими лицами/
            индивидуальными предпринимателями. В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение /
            Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт http://....
            Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в
            соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации. Соглашение может быть изменено Продавцом в
            одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти)
            календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.
            Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления
            Покупателем Заказа без авторизации на Сайте, через мобильные приложения IMyMeShop для операционных систем iOS и Android,
            а также с момента принятия от Покупателя Заказа по телефону +7 (812) 134-00-40 (для звонков из СПб) и
            8 800 333-14-48 (для звонков из регионов). Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом
            Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара. Сообщая Продавцу свой e-mail и
            номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом,
            а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/
            Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию
            о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную
            информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.
            Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу,
            при этом оставаясь ответственным за его исполнение. Все права и обязательства по заключенному с Пользователем Договору
            возникают непосредственно у Продавца, при этом Покупатель, принимая настоящее Соглашение, полностью понимает и соглашается,
            что в случае заключения договора с Продавцом, отличным от IMyMeShop, IMyMeShop не является стороной указанного договора и
            не несет обязанностей, связанных с его исполнением, кроме предусмотренных настоящей Публичной офертой. В рамках Заказа IMyMeShop
            предоставляет Пользователю информационное сопровождение заключенного Пользователем с Продавцом Договора.
<strong>
            Предмет соглашения </strong>

            Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, семейных,
            домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге
            Интернет-магазина по адресу http:/.... Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте,
            пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.
                <strong>
            Регистрация на сайте </strong>

            Регистрация на Сайте осуществляется с помощью вкладки «Авториязация». Регистрация на Сайте не является обязательной для
            оформления Заказа. IMyMeShop не несет ответственности за точность и правильность информации, предоставляемой Пользователем
            при регистрации. Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные Пользователем при регистрации.
            В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их
            несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом IMyMeShop,
            направив соответствующее электронное письмо по адресу: imymeshop@ya.ru. Общение Пользователя/Покупателя с операторами
            Call-центра / менеджерами и иными представителями IMyMeShop и иных Продавцов должно строиться на принципах общепринятой морали
            и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз
            и шантажа, в независимости от того, в каком виде и кому они были адресованы.
                <strong>
            Товар и порядок совершения покупки </strong>

            Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются
            простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/
            характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару
            Покупатель должен обратиться в Службу поддержки клиентов. Обновление информации, представленной на Сайте, производится
            каждые 30 минут. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный
            Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного
            сообщения по адресу, указанному Покупателем при регистрации (либо звонком оператора Call-центра IMyMeShop). В случае аннуляции
            полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом,
            которым Товар был оплачен. Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе
            «Корзина». Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность
            надлежащего исполнения Продавцом своих обязательств перед Покупателем. После оформления Заказа на Сайте Покупателю
            предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному
            Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает
            дату доставки, которая зависит от того, какое юридическое лицо/индивидуальный предприниматель является Продавцом заказанного
            Покупателем Товара, наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.
            Ожидаемая дата передачи Заказа в Службу доставки соответствующего Продавца сообщается Покупателю менеджером, обслуживающим
            Заказ, по электронной почте или при контрольном звонке Покупателю. Дата передачи Товара может быть изменена Продавцом в
            одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.
                <strong>
            Доставка заказа </strong>

            Способы, а также примерные сроки доставки Товаров, реализуемых IMyMeShop, указаны на Сайте в разделе «Способы доставки»
            по адресу http://....; способы и примерные сроки доставки Товаров, реализуемых иными Продавцами, указаны на соответствующих
            страницах Продавцов на Сайте. Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при
            подтверждении заказа. Территория доставки Товаров, представленных на Сайте и реализуемых IMyMeShop, ограничена пределами
            Российской Федерации. Покупатель также соглашается, что территория доставки Товаров, реализуемых иными Продавцами, может
            быть ограничена. Информация о территории доставки Товаров, реализуемых иными Продавцами, представлена на соответствующих
            страницах Продавцов на Сайте. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.
            При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель
            и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными
            выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя),
            а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа. Продавцы, отличные от IMyMeShop, вправе
            самостоятельно определять круг лиц, которым может быть передан заказанный Товар. Во избежание случаев мошенничества, а также
            для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе
            затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа
            на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя. Риск случайной гибели
            или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи
            в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного
            Покупателем Заказа и доставки в полном объеме после получения от Службы доставки подтверждения утраты Заказа. Стоимость доставки
            каждого Заказа рассчитывается индивидуально, исходя из сведений о Продавце заказанного Товара, веса Товара, региона и способа
            доставки, а также (в случае необходимости) формы оплаты, и указывается на Сайте на последнем этапе оформления Заказа.
            Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения
            Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза).
            При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара обязан осмотреть доставленный
            Товар и произвести его вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству,
            ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия
            претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный
            брак, иные претензии) по указанию Получателя работниками Почты России составляется Акт о выявленных несоответствиях. Если
            Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим
            свою обязанность по передаче Товара. В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий
            к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы:
            - заявление на возврат денежных средств;
            - копию акта о выявленных несоответствиях;
            - копию квитанции об оплате;
            - копию описи Отправления;
            - бланк возврата.
            При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному
            количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки.
            В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном
            документе, предоставляемом курьером, и оплачивает Заказ (в отсутствие 100%-ной предоплаты). Подпись в доставочных документах
            свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою
            обязанность по передаче Товара. Время нахождения курьеров, доставляющих товар, реализуемый IMyMeShop, по адресу Получателя
            ограничено 15 минутами. Время нахождения курьеров, доставляющих товар, реализуемый иными Продавцами, может отличаться как в
            большую, так и в меньшую сторону в зависимости от условий доставки Товара соответствующего Продавца. Товар, представленный
            на Сайте, по качеству и упаковке соответствует ГОСТу и ТУ, что подтверждается соответствующими документами (сертификатами и т.д.).
            Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для
            подтверждения Заказа. Покупатель принимает и соглашается, что дата, время и маршрут доставки Товаров, реализуемых продавцами,
            отличными от IMyMeShop, находятся в исключительной компетенции таких продавцов и в некоторых случаях данная информация не может
            быть доведена до сведения Покупателя; при этом сотрудники и специалисты call-центра IMyMeShop обязуются оказывать любое возможное
            содействие и принимать зависящее от них меры для предоставления Покупателю такой информации. Пользователь понимает и соглашается
            с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара,
            выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него. Некоторые из Продавцов,
            реализующих свои Товары в Интернет-магазине, могут взимать отдельную плату за услугу доставки Товара (условия и стоимость
            доставки в случае взимания за нее отдельной платы размещены на соответствующих Страницах Продавцов). Претензии к качеству
            приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав
            потребителей» и гарантийными обязательствами соответствующего Продавца. В связи с этим приобретение Товара с доставкой не дает
            Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности
            осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата
            стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с
            Законом РФ «О защите прав потребителей».
<strong>
            Оплата товара </strong>

            Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации и включает в себя налог на добавленную
            стоимость в случае, если соответствующий Продавец применяет общую систему налогообложения. Цена Товара указывается на Сайте.
            В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения
            Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается
            аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она
            была уплачена. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем
            Товар изменению не подлежит. Цена Товара может дифференцироваться по регионам.
            Особенности оплаты Товара с помощью банковских карт:
            В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от
            24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом. Авторизация операций
            по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер,
            то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие
            статьи 159 УК РФ. Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы,
            оформленные на Сайте и предоплаченные банковской картой, проверяются Продавцом. В целях проверки личности владельца и его
            правомочности на использование карты Продавец вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа,
            удостоверяющего личность.
            IMyMeShop и иные Продавцы вправе предоставлять скидки на Товары и устанавливать программу бонусов.
            Виды скидок, бонусов, порядок и условия начисления определяются Продавцами самостоятельно и указаны на Сайте (скидки, бонусы,
            порядок и условия их начисления в отношении Товаров Продавцов, отличных от IMyMeShop, размещаются на соответствующих Страницах
            Продавцов) и могут быть изменены Продавцом в одностороннем порядке. Скидка, установленная соответствующим Продавцом, не может
            быть применена к Товару, реализуемому иным Продавцом, если иное не указано для соответствующего Товара на Сайте. В случае если
            при применении скидки / бонуса пересчитанная стоимость Товара IMyMeShop включает в себя копейки, такая стоимость Товара подлежит
            округлению в сторону уменьшения до значения, кратного 1 (Одному) рублю. При проведении маркетинговых мероприятий, предполагающих
            вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется за счет Покупателя.
            Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться в Службу по работе с клиентами.
            При доставке товара IMyMeShop Почтой России общая стоимость товара подлежит увеличению на стоимость доставки в размере, указанном
            в Разделе «Доставка», а при доставке Товара иных Продавцов — в соответствии с условиями доставки, размещенными на соответствующих
            страницах Продавцов. Продавец ведет статистику выкупленных Покупателем заказов. Продавец вправе в одностороннем порядке определять
            способы оплаты, доступные соответствующему Покупателю, основываясь на статистике действий, совершенных Покупателем во
            взаимоотношениях с Продавцом. Заказ считается неукомплектованным, если Покупатель сообщил об изменении решения о покупке до
            момента начала сборки заказа на складе. Если Покупатель сообщил Продавцу об этом после момента начала сборки заказа на складе,
            то такой Заказ считается отклоненным. IMyMeShop вправе принять решение о блокировке для Покупателя услуги «При получении», в
            отношении реализуемых IMyMeShop Товаров во-первых, если в соответствии с указанной статистикой в рамках ранее оформленных подряд
            4 и более заказов объем отклонённых Покупателем товаров составит более 80 процентов от общего объема доставленных товаров.
            Во-вторых, если доля неукомплектованных заказов составит более 60% от общего числа оформленных заказов и число неукомплектованных
            заказов составит не менее 5. Впоследствии Покупатель сможет вновь воспользоваться услугой «При получении» только после выкупа от
            одного до трёх заказов на общую сумму 7000 рублей в течение трех месяцев. Продавец вправе ограничивать доступные Покупателю способы
            оплаты в зависимости от объёма предыдущих заказов. Способ оплаты «При получении» в отношении товаров, реализуемых IMyMeShop не
            доступен для клиентов, которые оформили более 20 заказов или 240 товаров в течение 14 суток, или же подтвердили более 10 заказов
            или 160 товаров в течении 2 суток. Иные Продавцы ограничивать доступные Покупателю способы оплаты по своему усмотрению.
 <strong>
            Возврат товара и денежных средств </strong>

            Возврат Товара, реализуемого IMyMeShop, осуществляется в соответствии с «Условиями возврата». Правила возврата Товара могут
            устанавливаться каждым соответствующим Продавцом самостоятельно и публикуются на соответствующей Странице Продавца. IMyMeShop
            не несет обязательств в отношении возврата Товара, реализуемого иными Продавцами.
<strong>
            Возврат Товара надлежащего качества </strong>

            Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение
            14 дней (от товаров, приобретенных до 10 мая 2016 года включительно, можно отказаться в течение 365 дней с даты получения),
            не считая дня покупки, за исключением Товаров. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный
            вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара. При отказе Покупателя
            от Товара Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой
            возвращенного Покупателем Товара, в течение 10 дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным
            Покупателем заявлением на возврат. Если на момент обращения Покупателя аналогичный товар отсутствует в продаже у Продавца,
            Покупатель вправе отказаться от исполнения настоящего Соглашения и потребовать возврата уплаченной за указанный Товар денежной
            суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 10 дней со дня возврата Товара. Не
            подлежат возврату парфюмерно-косметические товары, текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и
            синтетические ткани, товары из нетканых материалов типа тканей — ленты, тесьма, кружево и другие), швейные и трикотажные изделия,
            нормальное использование которых не предусматривает наличие другой одежды между ними и телом, включая купальники, белье, чулочно-
            носочные изделия и т.п. (в соответствии с Перечнем непродовольственных товаров надлежащего качества, не подлежащих возврату или
            обмену на аналогичный товар других размера, формы, фасона, расцветки или комплектации, утвержденного Постановлением Правительства
            РФ от 19 января 1998 г. N 55).
<strong>
            Возврат Товара ненадлежащего качества </strong>

            Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных
            качеств. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления от заявленного на
            Сайте описания не является признаком ненадлежащего качества. Внешний вид и комплектность Товара, а также комплектность всего
            Заказа должны быть проверены Получателем в момент доставки Товара. При доставке Товара Покупатель ставит свою подпись в квитанции
            о доставке в графе: «Заказ принял, комплектность полная, претензий к количеству и внешнему виду товара не имею», либо в ином
            аналогичном документе, выпускаемого Продавцом, в графе, предусматривающей проставление Покупателем отметки об отсутствии у него
            претензий к комплектности, количеству и качеству Товара. После получения Заказа претензии к внешним дефектам товара, его количеству,
            комплектности и товарному виду не принимаются. Если Покупателю был передан Товар ненадлежащего качества и оное не было заранее
            оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков»
            Закона о защите прав потребителей. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10
            дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»). Возврат денежных средств
            осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту или почтовым переводом. Способ должен быть
            указан в соответствующем поле заявления на возврат Товара. Способы возврата денежных средств, уплаченных за Товар ненадлежащего
            качества, реализуемый Продавцами, отличными от IMyMeShop, определяется такими Продавцами самостоятельно и указываются на
            соответствующих Страницах Продавцов.
<strong>
            Ответственность </strong>

            Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных
            в Интернет-магазине. Продавец не несет ответственности за содержание и функционирование внешних сайтов. IMyMeShop не несет
            ответственности за качество Товара, реализуемого иными Продавцами, а также за исполнение ими своих обязательств, по передаче
            Покупателю Товара, по своей комплектности и количеству соответствующего оформленному Покупателем Заказу. Покупатель настоящим
            соглашается, что любые претензии относительно качества, количества и комплектности Товара, а также сроков доставки Товара подлежат
            направлению тому продавцу, чей Товар был заказан в Интернет-магазине. При этом IMyMeShop обязуется оказывать содействие Покупателям
            в разрешении их претензий к Продавцам путем предоставления всей имеющейся у IMyMeShop информации относительно порядка работы,
            условиях продажи и возврата Товара, места нахождения соответствующих Продавцов, а также любой иной информации существенной для
            разрешения таких претензий, находящейся в распоряжении IMyMeShop и не являющейся конфиденциальной в силу закона либо договора.
<strong>
            Конфиденциальность и защита информации </strong>

            Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ. При регистрации
            на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты,
            дату рождения, пол, адрес доставки товара. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель
            соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/
            Покупателем в рамках настоящей Публичной оферты , продвижения Продавцом товаров и услуг, проведения электронных и sms опросов,
            контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов
            среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также
            качества услуг, оказываемых Продавцом. Под обработкой персональных данных понимается любое действие (операция) или совокупность
            действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными,
            включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу
            (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения
            обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных. Продавец имеет право отправлять информационные,
            в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного
            посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление
            на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин
            отказа путем информирования IMyMeShop о своем отказе по телефону +7 (812) 134-00-40 (для звонков из СПб) и 8 (800) 333-14-48
            (для звонков из регионов) либо посредством направления соответствующего заявления на электронный адрес Продавца: imymeshop@ya.ru.
            Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут
            быть отклонены Пользователем/Покупателем. Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей
            Публичной оферты по форме, указанной здесь. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную
            информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе
            третьими лицами для целей формирования статистики и оптимизации рекламных сообщений. Продавец получает информацию об ip-адресе
            посетителя Сайта. Данная информация не используется для установления личности посетителя. Продавец не несет ответственности за сведения,
            предоставленные Пользователем/Покупателем на Сайте в общедоступной форме. Продавец вправе осуществлять записи телефонных разговоров
            с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной
            в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов,
            в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
<strong>
            Срок действия Публичной оферты</strong>

            Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта
            Публичной оферты.
<strong>
            Дополнительные условия</strong>

            Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений
            с Покупателем, третьим лицам. Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по
            причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба
            IMyMeShop имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением
            Покупателей или без такового. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского
            законодательства. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он должен обратиться к Продавцу
            по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении
            соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ. Признание
            судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.

            </pre>
        </div>
    </div>
</div>
</body>
</html>
