<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Offer</title>
    <link rel="stylesheet" type="text/css" href="/css/style.css">
</head>
<body>
<jsp:include page="top_menu.jsp"/>
<div class="top-container">
    <jsp:include page="main_menu.jsp"/>
    <div class="data-container">
        <div class=simple-text>
            <pre>
                Lamoda.ru — крупнейший в России интернет-магазин, представляющий более 2 000 000 товаров и 1 000 подлинных мировых брендов одежды, обуви и аксессуаров.

Примерка товара перед покупкой

При выборе способа доставки – курьером (или в пункты самовывоза), вы можете примерить заказанную одежду и обувь перед тем, как принять окончательное решение о покупке. Вы можете купить только то, что вам подошло.

Возврат в течение 14 дней

Вы можете вернуть заказ частично или полностью в момент получения заказа или по почте в течение 14 дней почтой и через пункты выдачи заказов. Все товары, купленные до 10 мая 2016 года, можно вернуть в течение 365 дней с момента покупки. Подробнее о возврате

Безопасность личных данных

Все личные данные покупателей, а также данные операций по банковским картам пересылаются посредством безопасных соединений, защищенных протоколов и страниц.

Гарантия подлинности

Мы работаем только с официальными поставщиками брендов. Подлинность продукции, представленной в интернет-магазине, гарантируется сертификатами (предоставляются по запросу).

Контроль качества

Работники склада внимательно проверяют каждую единицу товара и при обнаружении брака сразу же возвращают ее обратно поставщику. Товар, прошедший контроль, поступает в продажу с сохранением фирменной упаковки, лейблов, бирок, всей необходимой документации.

</pre>
        </div>
    </div>
</div>
</body>
</html>