<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div style="margin-top: 10px">


<!--В «шапке» списка находится вложенная (include) страница, содержащая

    информацию о пользователе со следующими кнопками: «Вход», «Корзина», «История

    покупок» и кнопка локализации (реализация будет после выполнения соответствующих

    лабораторных работ). -->
    <div class="corb">
        <li><a>Вход</a></li>
        <li><a href="/basket.jsp">Корзина</a></li>
        <li><a>История</a></li>
    </div>
</div>
